<div class="home">
    <div class="container-fluid">
        <div class="row min-vh-100 align-items-center">
            <div class="col-lg-8">
                <div class="home-text">
                    <h1 class="fw-bold pb-3">سلام و خوش آمدید به وب سایت من</h1>
                    <h2 class="fw-bold">من محمد حسین مسجدی هستم</h2>
                    <h4>مشاور و کارشناس سرور و شبکه</h4>
                    <p class="text-muted">شرکت ایده‌گستران پارس‌نگاه با نام تجاری لایو نگاه، کار خود را با طراحی پلتفرم
                        پخش زنده با هدف پخش زنده کنفرانس، وبینار، کلاس آموزشی، برنامه تبلیغاتی، رویداد ورزشی و … آغاز
                        کرد. همچنین با طراحی پلتفرم های IPTV یا تلویزیون اینترنتی، خدماتی امن و با کیفیت را در اختیار
                        کاربران قرار داد. در قدم های بعدی لایو‌نگاه خدماتی دیگر مانند طراحی سایت فروشگاهی، خدماتی،
                        سازمانی، شخصی و ساخت اپلیکیشن را به خدمات خود افزود. هم‌اکنون شرکت لایو‌نگاه علاوه بر خدمات ذکر
                        شده، در زمینه پشتیبانی شبکه و سرور، خدمات پسیو و اکتیو شبکه، مجازی سازی و خدمات دوربین مدار بسته
                        نیز در حال خدمت‌گذاری به کاربران خود می‌باشد.</p>
                    <a href=" " class="btn btn-danger px-5 ">درباره من</a>

                </div>
            </div>
            <div class="col-lg-4 home-img min-vh-100"></div>
        </div>
    </div>
</div>
<div class="shape-line">
</div>